[
  "obsidian-style-settings",
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "obsidian42-brat",
  "dataview",
  "obsidian-admonition",
  "templater-obsidian",
  "css-editor",
  "obsidian-checklist-plugin",
  "calendar",
  "periodic-notes",
  "obsidian-icon-folder",
  "floating-toc",
  "advanced-canvas",
  "obsidian-view-mode-by-frontmatter",
  "canvas-node-screenshot",
  "colored-text",
  "highlightr-plugin"
]