[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "templater-obsidian",
  "calendar",
  "canvas-send-to-back",
  "advanced-canvas",
  "obsidian-tasks-plugin",
  "obsidian-checklist-plugin",
  "obsidian-style-settings",
  "auto-card-link",
  "recent-files-obsidian",
  "mermaid-tools",
  "ribbon-divider",
  "obsidian-task-progress-bar",
  "floating-toc",
  "code-styler",
  "sticky-heading",
  "hidden-folder-obsidian",
  "highlightr-plugin",
  "obsidian-local-rest-api",
  "terminal",
  "obsidian-file-color",
  "dataview",
  "google-workspace-obsidian",
  "homepage"
]