[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "templater-obsidian",
  "calendar",
  "canvas-send-to-back",
  "advanced-canvas",
  "obsidian-tasks-plugin",
  "obsidian-checklist-plugin",
  "obsidian-style-settings",
  "auto-card-link",
  "recent-files-obsidian",
  "file-explorer-note-count",
  "beautitab",
  "mermaid-tools",
  "obsidian-dynamic-background",
  "ribbon-divider",
  "obsidian-task-progress-bar",
  "obsidian-file-color",
  "floating-toc",
  "novel-word-count",
  "code-styler",
  "supercharged-links-obsidian",
  "sticky-heading",
  "hidden-folder-obsidian",
  "execute-code",
  "highlightr-plugin",
  "copilot",
  "obsidian-local-rest-api",
  "terminal"
]